[
  "css-snippets",
  "obsidian-style-settings",
  "obsidian-admonition",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-pandoc",
  "templater-obsidian",
  "quickadd",
  "rss-reader",
  "obsidian-local-rest-api",
  "obsidian-git",
  "obsidian-livesync"
]